
<head>
  
<title>
</title>
</head>
<BODY bgcolor=FBF8CC>
<center><img src=imagen1.WEBP style="width: 80%; height: 35%; display: block;"></center>

<H2>&#191;QUE ES EL ACOSO SEXUAL?</H2>

<P>El acoso sexual es una conducta no deseada de naturaleza sexual en el lugar de trabajo, que hace que la persona se sienta ofendida, humillada y/o intimidada. Es un t&eacute;rmino relativamente reciente que describe un problema antiguo.</P>

<p>Hablar del acoso sexual es el primer paso para combatirlo. 
        Todos y todas tenemos el derecho a vivir, estudiar y trabajar en un ambiente libre de violencia.Para eso te presentamos a continuaci&#243;n una breve investigacion que esperamos sea de tu agrado.</P>

<CENTER><B><font size="15" face="Brush Script MT" color="#fc4b08">PLANTEAMIENTO</FONT></B></CENTER>
<BR>
<p>El acoso sexual es una forma de violencia que afecta la dignidad y seguridad de las personas en diversos espacios, como el trabajo, la escuela o la calle pero que a pesar de su gravedad, muchas v&#237;ctimas no denuncian por miedo, verg&#252;enza o falta de apoyo. Debido a esto es urgente visibilizar esta problem&#225;tica y fortalecer las medidas para prevenirla y sancionarla. </p>

<P>Aunque a pesar del da&#241;o que causa, muchas v&#237;ctimas deciden no denunciar por miedo a represalias, verg&#252;enza, estigmat&#237;zac&#237;&#243;n o simplemente por la falta de apoyo y credibilidad por parte de las autoridades o de la sociedad en general. Esta situaci&#243;n permite que el acoso sexual contin&#250;e siendo una problem&#224;tica silenciada y muchas veces normalizada. Por ello, es urgente visibilizar este tipo de violencia, romper con el silencio que la rodea y generar conciencia sobre su gravedad. Adem&#224;s, es fundamental que se fortalezcan las pol&#237;ticas de prevenci&#243;n, se promueva la educaci&#243;n en igualdad y respeto, y se asegure una atenci&#243n efectiva a las v&#237;ctimas, as&#237; como una sanci&#237;n justa para quienes lo ejercen. Solo de esta forma se podr&#224; avanzar hacia espacios m&#224;s seguros, inclusivos y libres de violencia para todas las personas.</p>

</body>
</html>