<html>
<head>
<title>
</title>
</head>
<body bgcolor="#FFCFD2"
<CAPTION><FONT SIZE=15><CENTER><B><FONT FACE="Brush Script MT><FONT COLOR="#291345">HISTORIA Y LUCHA</FONT></FONT></FONT></CENTER></B></CAPTION><BR>

<H3><CENTER>El acoso sexual ha existido a lo largo de la historia, pero su reconocimiento y abordaje han evolucionado significativamente con el tiempo. A continuaci&oacute;n, te presento algunos hitos importantes en la historia del acoso sexual:</H3></CENTER>

<CENTER><P><FONT COLOR="#291345"><h2>  *Edad Antigua y Medieval*:</FONT></h2></B></center><br><H3> Aunque no se utilizaba el t&eacute;rmino "acoso sexual", existen registros de comportamientos inapropiados y abusos de poder en diferentes culturas y sociedades</H3>.
<IMG SRC=iolencia.jpg ALT="manifestaciones"ALIGN=RIGHT>
<H2><CENTER><P><FONT COLOR="#291345"> - *Siglo XIX y principios del XX*:</FONT></h2></B></center><H3>Con la Revoluci&oacute;n Industrial y la incorporaci&oacute;n de mujeres al mercado laboral, comenzaron a surgir denuncias de acoso sexual en el lugar de trabajo.
 Sin embargo, no fue hasta mediados del siglo XX que el tema comenz&oacute; a ganar visibilidad.</H3>

<H2>-<CENTER><P><FONT COLOR="#291345"><h2> *Movimiento feminista de los a&ntilde;os 60 y 70*:</FONT></h2></B></center><br>
 <H3> El movimiento feminista jug&oacute; un papel crucial en la visibilizaci&oacute;n del acoso sexual como un problema social y laboral
 Activistas como Kate Millett y Susan Brownmiller denunciaron la opresi&Oacute;n y la violencia contra las mujeres, incluyendo el acoso sexual.</H3>

<H2>- <CENTER><P><FONT COLOR="#291345">*1970: El caso "Barnes vs. Train"*:</FONT></h2></B></center><br><H3>En Estados Unidos, el caso "Barnes vs. Train" (1974) sent&oacute; un precedente importante en la jurisprudencia sobre acoso sexual.
 La Corte de Apelaciones del Distrito de Columbia establec&acute; que el acoso sexual pod&iacute;a ser considerado una forma de discriminaci&oacute;n laboral.</H3>

<H2>-<CENTER><P><FONT COLOR="#291345"> *1980: La Comisi&oacute;n para la Igualdad de Oportunidades en el Empleo (EEOC)*:</H2><H3> La EEOC, una agencia federal estadounidense, estableci&oacute; directrices para abordar el acoso sexual en el lugar de trabajo. 
Estas directrices definieron el acoso sexual como una forma de discriminaci&oacute;n prohibida por la Ley de Igualdad de Oportunidades en el Empleo de 1964.</H3>

<H2>-<CENTER><P><FONT COLOR="#291345"> *1990: El caso "Meritor Savings Bank vs. Vinson"*:</H2><H3> La Corte Suprema de Estados Unidos dictamin&oacute; que el acoso sexual puede ser considerado una forma de discriminaci&oacute;n laboral, incluso si no implica una relaci&oacute;n f&iacute;sica.</H3>

<H2>-<CENTER><P><FONT COLOR="#291345"> *Actualidad*:</H2><H3> En la actualidad, el acoso sexual es reconocido como un problema global que afecta a personas de todas las edades, g&eacute;neros y sectores. 
Se han implementado leyes y pol&iacute;ticas para prevenir y abordar el acoso sexual en diferentes contextos, incluyendo el lugar de trabajo, las escuelas y los espacios p&uacute;blicos.</H3>
<BR>

<IMG SRC=no.jpg ALT="decir no"ALIGN=LEFT width="300" height"300">
<BR>
<H3><b><CENTER><P><FONT COLOR="#6A5ACD"><h3>Es importante destacar que, aunque se han logrado avances significativos en la lucha contra el acoso sexual, todav&iacute;a existen muchos desaf&iacute;os y barreras para abordar este problema de manera efectiva. 
La educaci&oacute;n, la sensibilizaci&oacute;n y la acci&oacute;n colectiva son fundamentales para crear un entorno seguro y respetuoso para todos.</H3></b>


</body
</html>